{
  "home": "Home",
    "services": "Services",
    "trackShipment": "Track Shipment",
    "about": "About Us",
    "contact": "Contact",
  "aboutHeroTitle": "About Avita Logistics",
  "aboutHeroDesc": "\"Avita\" LLC was founded in August 2013. Our goal is to reduce supply chain time and costs of international cargo transportation through innovative ideas, rational processes, and constant monitoring.",
  "aboutTitle": "About Us",
  "aboutDescription": "\"Avita\" LLC was founded in August 2013. Number of employees: ≈ 5. Partner and employee satisfaction is a primary concern for the organization. We aim to provide efficient, cost-effective, and reliable logistics solutions for our clients worldwide.",
  "advGeo": "Global Coverage",
  "advGeoDesc": "Cargo transportation geography: more than 197 countries",
  "advExp": "Experienced Team",
  "advExpDesc": "Experience: more than 5 years in logistics and international cargo",
  "advUnique": "Unique Approach",
  "advUniqueDesc": "A unique approach to each project to ensure optimal results",
  "advEff": "Efficient Logistics",
  "advEffDesc": "We optimize every step of the supply chain to save time and cost",
  "advDoc": "Proper Documentation",
  "advDocDesc": "Accurate paperwork, customs clearance, and insurance handled professionally",
  "advTrust": "Trusted by Clients",
  "advTrustDesc": "Every second customer comes with the guarantee of the previous one. We cooperate with both individuals and companies",
  "customerFocus": "Customer First",
  "customerDesc1": "Our priority is to ensure timely deliveries with zero compromise on safety and quality.",
  "customerDesc2": "We continuously innovate logistics solutions and provide personal attention to every shipment.",
  "customerDesc3": "Partner satisfaction, transparency, and long-term relationships are the cornerstones of our business.",
  
  "footer": {
    "aboutTitle": "Avita",
    "aboutDesc": "Find us also on social media",
    "contactsTitle": "Contacts",
    "tel": "Tel:",
    "email": "Email",
    "addressTitle": "Address",
    "addressLine1": "6/1, 18 Erebuni St",
    "addressLine2": "Yerevan 0041",
    "rights": "All rights reserved."
  }


}
