{
  "home": "Главная",
    "services": "Сервисы",
    "trackShipment": "Отслеживание",
    "about": "О нас",
    "contact": "Контакты",
  "aboutHeroTitle": "О компании Avita Logistics",
  "aboutHeroDesc": "ООО «Avita» было основано в августе 2013 года. Наша цель — сократить время и стоимость международных перевозок грузов с помощью новых идей, рационального подхода к процессам и постоянного контроля.",
  "aboutTitle": "О нас",
  "aboutDescription": "ООО «Avita» было основано в августе 2013 года. Количество сотрудников: ≈ 5. Удовлетворенность партнеров и сотрудников является главным приоритетом компании. Мы стремимся предоставлять эффективные, надежные и экономичные логистические решения для наших клиентов по всему миру.",
  "advGeo": "Глобальное покрытие",
  "advGeoDesc": "География грузоперевозок: более 197 стран",
  "advExp": "Опытная команда",
  "advExpDesc": "Опыт: более 5 лет в логистике и международных грузоперевозках",
  "advUnique": "Уникальный подход",
  "advUniqueDesc": "Уникальный подход к каждому проекту для достижения оптимальных результатов",
  "advEff": "Эффективная логистика",
  "advEffDesc": "Мы оптимизируем каждый шаг цепочки поставок для экономии времени и затрат",
  "advDoc": "Правильная документация",
  "advDocDesc": "Точная документация, таможенное оформление и страхование выполняются профессионально",
  "advTrust": "Доверие клиентов",
  "advTrustDesc": "Каждый второй клиент приходит с гарантией предыдущего. Мы сотрудничаем как с физическими, так и с юридическими лицами",
  "customerFocus": "Клиент на первом месте",
  "customerDesc1": "Наш приоритет — своевременные доставки без компромиссов по безопасности и качеству.",
  "customerDesc2": "Мы постоянно внедряем инновации в логистические решения и уделяем персональное внимание каждой отправке.",
  "customerDesc3": "Удовлетворенность партнеров, прозрачность и долгосрочные отношения — краеугольные камни нашего бизнеса.",

  "footer": {
    "aboutTitle": "Avita",
    "aboutDesc": "Найдите нас также в социальных сетях",
    "contactsTitle": "Контакты",
    "tel": "Тел:",
    "email": "Эл. почта",
    "addressTitle": "Адрес",
    "addressLine1": "6/1, 18 ул. Эребуни",
    "addressLine2": "Ереван 0041",
    "rights": "Все права защищены."
  }
}
